"Auch Österreichs Dialekte verändern sich im Lauf der Zeit\nDialekte in Österreich sind nicht vom Aussterben bedroht, relativiert Sprachwissenschaftler Manfred Glauninger eine häufige Annahme anlässlich des UNESCO Sprachen Welttags. Dies beruhe auf einem Missverständnis, denn Sprache und Dialekte seien dynamisch und in ständigem Wandel.\nSo sei der als „echt” empfundene Dialekt früherer Generationen auch eine Momentaufnahme im Prozess fortwährender sprachlicher Veränderung, sagt der Dialektforscher der Universität Wien und der Österreichischen Akademie der Wissenschaften.\nDie Veränderung von Dialekten werde aber oft mit deren Verschwinden verwechselt, weil etwa der Dialekt aus der Kindheit als etwas „seit jeher unverändert Existierendes” gesehen werde.\nVor allem junge Menschen würden Dialekt aber immer seltener durchgehend sprechen, meint Glauninger. In Österreich gelte das vor allem für die Metropolregion Wien – hingegen keinesfalls für den Westen des Bundesgebietes, insbesondere nicht für Vorarlberg.\nIm „Ländle”, d.h. in Vorarlberg, ist der Dialekt für junge Menschen aufgrund ihrer Sozialisierung eine Selbstverständlichkeit. Die Mehrheit der Österreicherinnen und Österreicher spreche zumindest in bestimmten Situationen im Dialekt, sagt der Sprachwissenschaftler. Seine Lieblingsdialektwörter sind „wurschteln”*, „Palla watsch”** und „Tschick „***.\n* etwas nicht sorgfältig oder chaotisch durchführen, ** das Chaos, Durcheinander, *** die Zigarette\nDer „Haberer”* stammt aus dem Jiddischen\nWas die Vielfalt österreichischer Dialekte betrifft, so sind diese durch verschiedenste Einflüsse geprägt, erklärt Glauninger. „Haberer”* und „Beisl”** gelten als typisch wienerisch, diese Wörter stammen aber ursprünglich aus dem Jiddischen, so wie „G’spusi”*** oder „Bassena”****\nwiederum aus dem Italienischen kommen.\n*der Freund, **die Bar, die Kneipe, *** der/die Liebhaber/in,\n**** Wasserbecken im Flur alter Wohnhäuser (besonders in Wien)\nKontakt zu anderssprachigen Gruppen habe die österreichischen Dialekte vor allem während des habsburgischen Vielvölker Imperiums beeinflusst, sagt der Dialektforscher. Die Grundlage für die Entwicklung der heimischen Dialekte legten die „germanischen” Gruppen der Alemannen und Baiern, die ab dem frühen Mittelalter das Gebiet des heutigen Österreichs besiedelten.\nZwei große Dialektgebiete in Österreich\nDarauf baue auch die sprachwissenschaftliche Unterscheidung der Dialekte auf. So wird Österreich in zwei große Dialektgebiete unterteilt. Zum einen in das alemannische\n– dazu gehört Vorarlberg – und zum anderen in das bairische Gebiet – darunter fällt der Rest Österreichs.\n© DiÖ\nDer bairische Dialektraum könne noch einmal in ein „mittelbairisches”, ein „südbairisches” Areal und ein dazwischen liegendes „Übergangsgebiet” untergliedert werden. Die landläufige Unterscheidung der Dialekte nach Regionen – von „steirisch” über „tirolerisch” bis hin zu „mühlviertlerisch” und „lavanttalerisch” – sei aber keinesfalls falsch, sondern eine gesellschaftliche Realität, betont der Dialektforscher.\nWenn verschiedensprachige Menschen über längere Zeit interagieren, etwa durch Immigration, dann habe das Auswirkungen auf alle involvierten Sprachformen. Jedoch müsse man bei der sprachlichen Veränderung bedenken, dass jeder historische und gesellschaftliche Kontext spezifisch sei: „Was für tschechischsprachige Zuwanderer in Wien Ende des 19. Jahrhunderts gegolten hat, muss sich im Zusammenhang mit Immigranten aus der Türkei im heutigen Vorarlberg nicht wiederholen.”\nWelttag der Muttersprache\nDer Welttag der Muttersprache geht auf einen Protest in der ehemals pakistanischen Provinz Bengalen am 21. Februar 1952 zurück. Die Bevölkerung wehrte sich gegen die Einführung von Urdu als Amtssprache, da diese nur von der herrschenden Klasse gesprochen wurde. Die weitverbreitete Bengali Sprache sollte hingegen unterdrückt werden. Fast 20 Jahre später wurde Ost Bengalen unabhängig und zum Staat Bangladesch, welcher Bengali als Amtssprache einführte.\nDie Sonderorganisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur (UNESCO) ruft nun seit etwa 20 Jahren alle Mitgliedsstaaten dazu auf, am 21. Februar Sprachenvielfalt und Mehrsprachigkeit zu feiern und zu erleben. Sie sieht darin einen „Grundpfeiler für Nachhaltigkeit und Frieden”."
